/* NSWindow (Window) : <title:Window> (oid:35) */
"Window" = "Janela"

/* NSTextFieldCell (9) : <title:9> (oid:75) */
"9" = "9"

/* NSIBHelpConnector : <title:Displays further information on the selected extension. > (oid:78) */
"Displays further information on the selected extension. " = "Mostra mais informações sobre a Extensão selecionada"

/* NSIBHelpConnector : <title:Disable the selected extension.> (oid:79) */
"Disable the selected extension." = "Desabilitar Extensão selecionada"

/* NSButtonCell (Button) : <title:Button> (oid:69) */
"Button" = "Botão"

/* NSTableColumn : <title:Extension Name> (oid:42) */
"Extension Name" = "Nome da Extensão"

/* NSTableColumn : <title:✓> (oid:38) */
"✓" = "✓"

/* NSIBHelpConnector : <title:Operations on existing extensions and getting new extensions. > (oid:77) */
"Operations on existing extensions and getting new extensions. " = "Operações em Extensões existentes e conseguindo novas Extensões"

